/* Hybrid map view */
"Hybrid" = "Híbrido";

/* Satellite map view */
"Satellite" = "Satélite";

/* Standard map view */
"Standard" = "Estándar";

/* Title for Go to Pin button */
"Go to Pin" = "Ir a la Clavija";

/* Title for Your Location button */
"Your Location" = "Tu Ubicación";

